Repository: CoolRunner-dk/woocommerce-coolrunner
Catalog: coolrunner-shipping-plugin/languages/coolrunner-shipping-plugin-*.po
Languages: da_dk

source: CoolRunner for WooCommerce requires WooCommerce to work.
da_dk: CoolRunner for WooCommerce kræver WooCommerce for at virke.

source: You can get WooCommerce here:
da_dk: Du kan hente WooCommerce her:

source: Settings
da_dk: Indstillinger

source: Read more about CoolRunner
da_dk: Læs mere om CoolRunner

source: Searching for droppoints!
da_dk: Søger efter afhentningssteder!

source: Tracking History
da_dk: Trackinghistorik

source: No tracking data available for order no.
da_dk: Ingen tracking tilgængelig for ordrenr.

source: No second tracking data available for order no.
da_dk: Ingen anden tracking tilgængelig for ordrenr.

source: Servicepoint
da_dk: Afhentningssted

source: Shipping Method
da_dk: Forsendelsesmetode

source: Size
da_dk: Størrelse

source: Package Number
da_dk: Pakkenummer

source: Cost incl. tax
da_dk: Kost inkl. moms

source: Cost excl. tax
da_dk: Kost eksl. moms

source: Tracking Sent
da_dk: Tracking Sendt

source: Delete Shipment
da_dk: Fjern Forsendelse

source: Download Label
da_dk: Hent Label

source: Show Label
da_dk: Vis Label

source: Tracking email sent
da_dk: Tracking email sendt

source: Failed to send tracking email
da_dk: Kunne ikke sende tracking email

source: Do you wish to remove the shipment from this order?\nCannot be undone!\nDoes not cancel the shipment!
da_dk: Vil du fjerne forsendelsen fra denne ordre?\nKan ikke fortrydes!!\nAnnullérer ikke forsendelsen!

source: Shipment removed
da_dk: Forsendelse fjernet

source: Failed to remove shipment
da_dk: Kunne ikke fjerne forsendelse

source: Height (cm)
da_dk: Højde (cm)

source: Width (cm)
da_dk: Bredde (cm)

source: Length (cm)
da_dk: Længde (cm)

source: Weight (g)
da_dk: Vægt (g)

source: Create Shipment
da_dk: Opret Forsendelse

source: Shipment Created
da_dk: Forsendelse Oprettet

source: Shipment Exists
da_dk: Forsendelse finde allerede

source: Package number 2:
da_dk: Pakke nummer 2:

source: Box Size
da_dk: Kassestørrelse

source: CoolRunner could not retrieve information about your account.
da_dk: CoolRunner kunne ikke hente informationer om din konto.

source: Please check your username and/or token:
da_dk: Tjek venligst dit brugernavn og/eller token:

source: Choose package shop
da_dk: Vælg Pakkeshop

source: Choose where you want your package to be dropped off
da_dk: Vælg hvor du ønsker at hente din pakke

source: Input Zip Code
da_dk: Indtast Postnr.

source: Search for package shop
da_dk: Søg efter pakkeshop

source: Distance
da_dk: Afstand

source: Created shipment: %s
da_dk: Oprettede forsendelse: %s

source: Removed shipment: %s
da_dk: Slettet forsendelse: %s

source: Tracking information sent to: %s
da_dk: Tracking informationer sendt til: %s

source: Phone
da_dk: Telefon

source: The phone number for your business location.
da_dk: Din forretnings telefonnummer.

source: The email address for your business location.
da_dk: Din forretnings email adresse.

source: Please select your package shop.
da_dk: Vælg venligst din pakkeshop.

source: Unable to create or re-send email for order:
da_dk: Kan ikke sende eller gensende email for ordre:

source: Sent all marked orders
da_dk: CoolRunner: Send alle markeret ordre

source: Store Name
da_dk: Butiksnavn

source: Weight unit used by WooCommerce (used for automatic conversion of weight for shipments)
da_dk: Vægtenheden brugt af WooCommerce

source: Servicepoints
da_dk: Afhentningssteder

source: Enable Tracking Email
da_dk: Slå Tracking Email Til

source: Box Sizes
da_dk: Kassestørrelser

source: Title
da_dk: Titel

source: Max weight (kg)
da_dk: Maks vægt (kg)

source: Primary
da_dk: Primær

source: Add row
da_dk: Tilføj række

source: Do you want to remove this box size?
da_dk: Vil du fjerne denne kassestørrelse?

source: Method Title
da_dk: Metodetitel

source: Carrier
da_dk: Leverandør

source: This is the carrier used
da_dk: Dette er den valgte leverandør

source: Select Carrier
da_dk: Vælg Leverandør

source: Product
da_dk: Produkt

source: This is the product used
da_dk: Dette er det valgte produkt

source: Select Product
da_dk: Vælg Produkt

source: Enable Free Shipping
da_dk: Aktivér Gratis Fragt

source: Free Shipping Clause
da_dk: Gratis Fragt Når

source: Free Shipping On
da_dk: Gratis Fragt Ved

source: Select Clause
da_dk: Vælg Klausul

source: Weight Above
da_dk: Vægt Over

source: Weight Below
da_dk: Vægt Under

source: Price Above
da_dk: Pris Over

source: Price Below
da_dk: Pris Under

source: Free Shipping Value
da_dk: Gratis Fragt Værdi

source: Set cost for %s | Set to -1 to disable this freight method
da_dk: Sæt pris for %s | Sæt til -1 for at slå denne fragtmetode fra.

source: Shipping service of CoolRunner
da_dk: CoolRunner Fragtservice
